export default [
  {
    "id": "01",
    "name": "サバンナモンスターズ",
    "equipment": "SPD+5 & 回避率+1% & ひるみ耐性+10%",
    "piece": "ATK+60% SPD+40% このタグ発生時、草原タグを持つすべてのフィギュアの全ステータスを10%アップ"
  },
  {
    "id": "02",
    "name": "強欲モンスターズ",
    "equipment": "DEF+5 & ダメージ軽減+1% & 会心の一撃ダメージ軽減+10%",
    "piece": "DEF+30% このタグ発生時、輝きタグを持つすべてのフィギュアの全ステータスを10%アップ"
  },
  {
    "id": "03",
    "name": "ファイヤースピリッツ",
    "equipment": "ATK+5 & ダメージ軽減率+1% & やけど耐性+40%",
    "piece": "ATK+40% DEF+30% このタグ発生時、火炎のタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "04",
    "name": "ぷにモブシリーズ",
    "equipment": "DEF+5 & ダメージ軽減率+1% & 全属性耐性+10%",
    "piece": "ATK+30% DEF+30% このタグ発生時、ぷにモブのタグを持つすべてのフィギュアの全ステータスを30%アップ"
  },
  {
    "id": "05",
    "name": "とびっきりのスイーツ",
    "equipment": "MAG+5 & 魔法ダメージ軽減率+3% ",
    "piece": "ATK+30% DEF+30% このタグ発生時、美味しい食べ物のタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "06",
    "name": "マグネットモンスターズ",
    "equipment": "SPD+5 & ATK+5 & 敵の回避率 10%ダウン",
    "piece": "ATK+30% SPD+40% このタグ発生時、ネオン街のタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "07",
    "name": "マグマの決戦",
    "equipment": "ATK+5 & HP+15 & やけど耐性+40%",
    "piece": "ATK+30% HP+10% このタグ発生時、マグマのタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "08",
    "name": "ミラモブの系譜",
    "equipment": "MAG+5 & MP+20 & 毒耐性+40%",
    "piece": "ATK+30% DEF+20% このタグ発生時、砂漠のタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "09",
    "name": "おもちゃのチャチャチャ",
    "equipment": "魔法ダメージ軽減率+5%",
    "piece": "ATK+20% DEF+40% このタグ発生時、機械の力のタグを持つすべてのフィギュアの全ステータスを20%アップする"
  },
  {
    "id": "10",
    "name": "エリア代表モンスター",
    "equipment": "HP+15 & DEF+5 & 回避率+2%",
    "piece": "ATK+30% DEF+30% このタグ発生時、モンスタータグを持つすべてのフィギュアの全ステータスを10%アップ"
  },
  {
    "id": "11",
    "name": "ゴーレムの系譜",
    "equipment": "DEF+5 & ダメージ軽減率+3% & ひるみ耐性+20%",
    "piece": "DEF+50% HP+10% このタグ発生時、鉄壁タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "12",
    "name": "エリアを守る中ボス",
    "equipment": "ATK+5 & DEF+5 & ダメージ軽減+2%",
    "piece": "ATK+30% DEF+30% このタグ発生時、立ちはだかる強敵タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "13",
    "name": "爬虫類モンスター",
    "equipment": "ATK+5 & SPD+5 & 毒耐性+20% & 会心率+1%",
    "piece": "ATK+30% SPD+40% このタグ発生時、モンスタータグを持つすべてのフィギュアの全ステータスを10%アップ"
  },
  {
    "id": "14",
    "name": "戦況を変える司令塔",
    "equipment": "MND+5 & SPD+5 & 敵の回避率-10%",
    "piece": "DEF+30% SPD+40% このタグ発生時、技術力タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "15",
    "name": "噂のゴールデンコンビ",
    "equipment": "ATK+5 & DEF+5 & 会心率+2%",
    "piece": "ATK+40% DEF+40% このタグ発生時、絆タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "16",
    "name": "ミイラモンスターズ",
    "equipment": "DEF+5 & MND+5 & 混乱耐性+30%",
    "piece": "DEF+40% HP+10% このタグ発生時、砂漠タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "17",
    "name": "クールスカルヘッド",
    "equipment": "ATK+5 & MND+5 & 闇属性耐性+10%",
    "piece": "ATK+40% DEF+20% このタグ発生時、不気味なオーラタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "18",
    "name": "癒し系モンスターズ",
    "equipment": "MND+5 & HP+20 & 回復量+10%",
    "piece": "DEF+30% HP+20% このタグ発生時、キュートタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "19",
    "name": "不思議な精霊",
    "equipment": "MAG+5 & MP+20 & 魔法ダメージ軽減率+2%",
    "piece": "ATK+30% DEF+30% このタグ発生時、特殊能力タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "20",
    "name": "団結する海賊",
    "equipment": "ATK+5 & SPD+5 & 水属性与ダメージ+10%",
    "piece": "ATK+40% SPD+30% このタグ発生時、団結力タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "21",
    "name": "ステージパフォーマー",
    "equipment": "SPD+5 & MAG+3 & MP消費-5%",
    "piece": "ATK+30% SPD+40% このタグ発生時、MUSICタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "22",
    "name": "獲物を狙う追跡者",
    "equipment": "ATK+5 & SPD+5 & 敵の回避率-10%",
    "piece": "ATK+40% SPD+30% このタグ発生時、スピードスタータグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "23",
    "name": "遊泳戦士",
    "equipment": "ATK+5 & DEF+3 & 水属性耐性+10% & 水属性会心率+5%",
    "piece": "ATK+30% DEF+30% このタグ発生時、海底タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "24",
    "name": "未知への探求心",
    "equipment": "MND+5 & SPD+5 & 魔法会心率+5% & 探索レアアイテム率+2%",
    "piece": "DEF+20% SPD+30% このタグ発生時、読みかけの本タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "25",
    "name": "海底騎士団",
    "equipment": "DEF+5 & HP+15 & 水属性ダメージ軽減+5% & HP+20",
    "piece": "ATK+20% DEF+50% このタグ発生時、海底タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "26",
    "name": "一族の長",
    "equipment": "ATK+5 & HP+15 & 会心率+2% & 特性発動率5%アップ",
    "piece": "ATK+40% DEF+30% このタグ発生時、リーダー気質タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "27",
    "name": "空の支配者",
    "equipment": "SPD+5 & ATK+5 & 回避率+2% & 全属性耐性+5%",
    "piece": "ATK+30% SPD+50% このタグ発生時、浮遊タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "28",
    "name": "守る力と護る力",
    "equipment": "DEF+5 & MND+5 & ダメージ軽減率+3% & 混乱耐性+20%",
    "piece": "DEF+50% HP+20% このタグ発生時、鉄壁タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "29",
    "name": "ネオン街の戦士",
    "equipment": "SPD+5 & ATK+3 & 回避率+2% & 光属性与ダメージ+5%",
    "piece": "ATK+30% SPD+40% このタグ発生時、ネオン街タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "30",
    "name": "闇に落ちた戦士",
    "equipment": "ATK+5 & MAG+5 & 闇属性与ダメージ+5%",
    "piece": "ATK+50% DEF+20% このタグ発生時、ヴィランタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "31",
    "name": "ある国の護衛隊長",
    "equipment": "DEF+5 & MND+5 & 通常攻撃会心率+5%",
    "piece": "DEF+40% SPD+30% このタグ発生時、頼もしい仲間タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "32",
    "name": "リリス四姉妹",
    "equipment": "MAG+5 & MP+20 & 魔法会心率+3%",
    "piece": "ATK+40% DEF+30% このタグ発生時、魔法使いタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "33",
    "name": "地獄の業火",
    "equipment": "ATK+5 & HP+15 & 火属性与ダメージ+5%",
    "piece": "ATK+50% HP+10% このタグ発生時、火炎タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "34",
    "name": "眠れない夜の作戦会議",
    "equipment": "SPD+5 & MND+5 & 回復量+10%",
    "piece": "DEF+30% SPD+40% このタグ発生時、団結力タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "35",
    "name": "薔薇の魔女",
    "equipment": "MAG+5 & MND+5 & 魔法会心率+3%",
    "piece": "ATK+50% DEF+20% このタグ発生時、魔法使いタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "36",
    "name": "魔王の力",
    "equipment": "ATK+5 & MAG+5 & 闇属性与ダメージ+8%",
    "piece": "ATK+60% DEF+30% このタグ発生時、魔王城タグを持つすべてのフィギュアの全ステータスを25%アップ"
  },
  {
    "id": "37",
    "name": "クラシックシリーズ",
    "equipment": "DEF+5 & MND+5 & 状態異常全耐性+10%",
    "piece": "DEF+40% SPD+20% このタグ発生時、伝統タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "38",
    "name": "色褪せない思い出",
    "equipment": "HP+15 & MP+15 & MND+3 & 魔法会心率+1%",
    "piece": "ATK+20% DEF+30% HP+10% このタグ発生時、リスペクトタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "39",
    "name": "圧倒的跳躍力",
    "equipment": "SPD+15 & ATK+5 & 連続攻撃確率+5%※通常攻撃で追撃",
    "piece": "ATK+20% SPD+40% HP+10% このタグ発生時、イベントボスタグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "40",
    "name": "レーシングヒーロー",
    "equipment": "SPD+5 & 回避率+3% & 風属性与ダメージ+5%",
    "piece": "ATK+30% SPD+50% このタグ発生時、MOB KARTタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "41",
    "name": "レーシングヴィラン",
    "equipment": "ATK+5 & SPD+5 & 会心率+3%",
    "piece": "ATK+40% SPD+40% このタグ発生時、MOB KARTタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "42",
    "name": "シューティングヒーロー",
    "equipment": "ATK+5 & SPD+5 & 敵の回避率-20%",
    "piece": "ATK+40% SPD+30% このタグ発生時、MOB SHOTタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "43",
    "name": "シューティングヴィラン",
    "equipment": "MAG+5 & MND+5 & 闇属性耐性+10%",
    "piece": "ATK+40% DEF+30% このタグ発生時、MOB SHOTタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "44",
    "name": "シューティングソウル",
    "equipment": "ATK+3 & DEF+3 & SPD+3 & MAG+5%",
    "piece": "ATK+30% DEF+30% SPD+20% このタグ発生時、ソウルタグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "45",
    "name": "オトナシの国のサムライ",
    "equipment": "ATK+5 & SPD+5 & 会心率+3% & 必殺技会心率+3%",
    "piece": "ATK+50% SPD+30% このタグ発生時、斬撃タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "46",
    "name": "モブキングダム",
    "equipment": "DEF+5 & HP+15 & 全属性耐性+5%",
    "piece": "DEF+40% HP+20% このタグ発生時、団結力タグを持つすべてのフィギュアの全ステータスを20%アップ"
  },
  {
    "id": "47",
    "name": "世界を変える力",
    "equipment": "ATK+5 & DEF+5 & MND+5 & 獲得ソウルポイント+1",
    "piece": "ATK+40% DEF+40% SPD+20% このタグ発生時、伝説タグを持つすべてのフィギュアの全ステータスを25%アップ"
  },
  {
    "id": "48",
    "name": "疾風の狩人",
    "equipment": "SPD+5 & 回避率+1% & 連続攻撃確率(通常攻撃で追撃)+5%",
    "piece": "ATK+50% SPD+50% このタグ発生時、草原タグを持つすべてのフィギュアの全ステータスを15%アップ"
  },
  {
    "id": "49",
    "name": "砂漠の盗賊団",
    "equipment": "SPD+5 & 回避率+1% & バフ効果+3%",
    "piece": "ATK+50% SPD+50% このタグ発生時、砂漠タグを持つすべてのフィギュアの全ステータスを15%アップ"
  }
];
